[
  "tag-wrangler",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-another-quick-switcher",
  "smart-random-note",
  "obsidian-vault-statistics-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-auto-link-title",
  "obsidian-hotkeys-for-templates",
  "obsidian-text-format",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-file-link",
  "obsidian-paste-to-current-indentation",
  "bulkopen-selected-links",
  "workspaces-plus",
  "note-refactor-obsidian",
  "obsidian-dice-roller",
  "obsidian-projects",
  "obsidian-shortcuts-for-starred-files",
  "cmdr",
  "link-favicon",
  "obsidian-minimal-settings",
  "global-search-and-replace",
  "obsidian-enhancing-export",
  "obsidian-icon-folder",
  "advanced-random-note",
  "callout-manager",
  "obsidian-image-toolkit",
  "sync-graph-settings",
  "obsidian-git",
  "templater-obsidian"
]